"TIME_SHORT_DAYS_FORMAT" = "%dд";

"TIME_SHORT_DAY_FORMAT" = "%dд";

"TIME_SHORT_HOURS_FORMAT" = "%dс";

"TIME_SHORT_HOUR_FORMAT" = "%dс";

"TIME_SHORT_MINUTES_FORMAT" = "%dм";

"TIME_SHORT_MINUTE_FORMAT" = "%dм";

"TIME_SHORT_SECONDS_FORMAT" = "%dс";

"TIME_SHORT_SECOND_FORMAT" = "%dс";

"tw__card_compose_character_count" = "%td карактера преостало";

"tw__card_compose_close_button" = "Затвори";

"tw__card_compose_close_hint" = "Додирни двапут да одбациш композитора.";

"tw__card_compose_install_preview" = "Преглед инсталационог дугмета за %@";

"tw__card_compose_profile_image" = "Профил %@";

"tw__card_compose_tweet_hint" = "Додирни двапут да објавиш твит";

"tw__card_composer_app_store" = "Продавница апликација";

"tw__card_composer_install_button" = "Инсталирај";

"tw__card_composer_tweet" = "Твитуј";

"tw__composer_placeholder_text" = "Шта се дешава?";

"tw__email_share_detail_message_format" = "Добијај ажурирања и друге информације од %@ када дозволиш приступ својој е-пошти на свом Твитер налогу @%@.";

"tw__empty_timeline" = "Временска трака је празна";

"tw__image_viewer_done_button" = "Готово";

"tw__open_in_text" = "Отвори у %@";

"tw__privacy_information_button" = "Приватне информације";

"tw__share_tweet" = "Подели твит";

"tw__share_tweet_generic_template_format" = "Провери твит @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Твит од %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Пријави се са Твитера";

"tw__single_image" = "Слика је приложена";

"tw__test_string" = "Тест";

"tw__tweet_image_accessibility" = "Прилог";

"tw__tweet_like_button" = "Свиђа ми се";

"tw__tweet_liked_state" = "Свиђање";

"tw__tweet_not_liked_state" = "Нема свиђања";

"tw__tweet_profile_accessibility" = "Профил";

"tw__tweet_retweeted_by_user" = "Ретвитовано од стране %@";

"tw__tweet_share_button" = "Подели";

"tw__user_content_image" = "Преглед апликација";

"tw__video_thumbnail" = "Видео је приложен";

"tw__view_is_sponsored_ad" = "Ово је плаћени оглас";

